모래속에 → 모래 속에
다음 명사와 결합한 단어는 복합 명사로 보기 어려우므로 띄어 써야 바릅니다.

(예) 앞 - 건물 앞에서, 맨 앞에 서라, 문 앞, 시청 앞
뒤 - 건물 뒤에는, 한 시간 뒤 전 - 3년 전에, 졸업 전 후 - 퇴근 후에, 저녁 후 옆 - 그 옆에, 양 옆 안 - 가게 안에서, 골목 안으로, 몸 안, 열흘 안, 차 안 밖 - 굴 밖으로, 그 밖에, 담 밖, 성문 밖, 이 밖에 속 - 산 속에, 어둠 속, 입 속, 책 속 위 - 산 위, 장대 위에는, 돛대 위로 밑 - 바퀴 밑으로 끝 - 마루 끝, 세상 끝까지 날 - 마지막 날까지 땅 - 강원도 땅 때 - 장마 때, 방학 때, 썰물 때가 되다 떼 - 양 떼, 젊은이 한 떼 막 - 근육성 막 맛 - 조미료 맛, 국물 맛이 시원하다 면 - 양쪽 면 밤 - 그날 밤, 여름 밤 변 - 한강 변, 우측 변에서 빛 - 한 가닥 빛, 단풍 빛이 곱다 탓 - 성격 탓, 조상 탓, 날씨 탓만 하다
곤색이다 → 감색이다
일본어에서 유래한 단어입니다.
곤색의 → 감색의
일본어에서 유래한 단어입니다.
한바퀴 → 한 바퀴
'한'은 그 수량이 하나임을 뜻하는 관형사로 뒤에 오는 명사와 띄어 씁니다.
돌껀데 → 돌 건데
어미에서 '-ㄲ/ㅆ/ㅉ'은 '-ㄱ/ㅅ/ㅈ'으로 써야 합니다. 그리고 '-올씨다'는 '-올시다'로 써야 합니다. [맞춤법 표준안 53조]

(예) 먹을꺼가 (x) -> 먹을 거가 (o)
할꺼면 (x) -> 할 거면 (o)
맞을껄요 (x) -> 맞을걸요 (o)
할쑤록 (x) -> 할수록 (o)

또한 뒤에 오는 말이 조사일 때는 붙여 쓰지만 의존 명사일 때는 띄어 써야 합니다.
말했더만 → 말했더구먼 ↔ 말했더니만
어미의 사용이 잘못되었습니다. 문서 작성시 필요에 의해 잘못된 어미를 제시하는 상황이 아니라면 검사기의 대치어로 바꾸도록 합니다.
모래 속에

---

아마도 아프리카

이제니

코끼리 사자 기린 얼룩말 호랑이
멀리 있는 것들의 이름을 마음속으로 부를 때
나는 슬픈가 나는 위안이 필요한가
아마도 아프리카 아마도 아주 조금

호랑이, 그것은 나만의 것
따뜻하고 보드랍고 발톱이 없는 것

살고 있나요 묻는다면 아마도 아프리카
아마도 나는 아주 조금 살고 있어요

내 머릿속은
반은 쑥색이고 반은 감색이다
쑥색과 감색의 접합점은 성홍열 같은 선홍색

열두살 이후로 농담이 입에 배었다
옷에도 머리카락에도 손톱 끝에도
주황색 양파자루 속엔 어제의 열매들
양파가 익어가는 속도로 너는 울었지

눈을 감아도 선홍색이 보이면
다시 코끼리 사자 기린 얼룩말 호랑이
너무나 멀리 있지만 아마도 이미 아프리카
나는 하룻밤 사이에도 많은 곳을 돌아다닌다

---

(스완네 집) 에 오세요.
리랜드는 얼굴 골격이 굵은 게, 어머니 쪽을 닮았다.
한 바퀴 돌 건데 말했더구먼

그 여자는 아이들의 정부情婦였다. 노인들, 그리고 외로운 개들과 쥐의 연인이기도 했다. 그 여자가 골목을 지나갈 때면 우리는 모두 뒤를 따라가면서 입을 모아 짖었다. 우리는 그 여자를 사랑했다. 그 여자가 주름투성이 커다란 젖가슴을 가진 암소여서도 아니고 그 여자의 혓바닥이 사탕처럼 짙은 보라색이어서도 아니었다. 그 여자는 참으로 사랑스러웠으므로 우리 모두는 단 한 번이라도 좋으니 그 여자의 뺨을 때리고 얼굴에 못을 박아 그 여자가 우는 것을 보기를 소망했다. 하지만 그 여자는 우는 법을 몰랐고, 그 대신 자주 웃었다. 추워도 웃었고 아파도 웃었으며, 고통을 느끼거나 배가 고플 때도 웃는 것 같았다. 그리고 아마도 슬플 때도—그런데 그 여자가 과연 슬픔을 알았을까?—웃고 있을 것이다. 그 여자의 몸에서는 늘 코를 찌르는 비린내와 해초 냄새가 났다. 마치 차갑고 먼 바다에서 막 올라온 나체의 인어처럼. 그 여자는 죄의 상징이었다. 우리는 비록 죄가 뭔지 구체적으로는 알 길이 없었지만, 적어도 그 여자를 향해 “미친년이 간다!” 하고 말해도 어른들에게서 별다른 제재를 받지 않는다는 것은 알고 있었다.
 
“얼이에 대해서 말해봐.”
“얼이에 대해서 말해봐.”
“얼이에 대해서 말해봐.”
“얼이에 대해서 말해봐.”
“얼이에 대해서 말해봐.”
“얼이에 대해서 말해봐.”
“얼이에 대해서 말해봐.”

---

모래 속에
