있나요 묻는다면 → 있나요. 묻는다면
강조하는 말이나 지정하는 말에 쓰거나 대화나 직접 인용 또는 간접 인용에 쓰는 문장 부호인 큰따옴표("")나 작은따옴표('')는 뒤에 오는 조사나 어미와 붙여 씁니다.

(예) 그가 '내일 만나자.'라고 말했다.
그는 "나는 대통령이다."라고 말했다. '배부른 돼지'보다는 '배고픈 소크라테스'가 되겠다.
곤색이다 → 감색이다
일본어에서 유래한 단어입니다.
곤색의 → 감색의
일본어에서 유래한 단어입니다.
열두살 → 열두 살
수관형사와 수의존명사는 띄어 쓰는 것이 원칙이지만, 차례를 나타낼 때는 띄어 써도 붙여 써도 됩니다. 단, 강하게 검사하는 옵션에서는 띄어 쓰게 합니다. 또 차례를 나타내더라도 일관성은 유지해야 합니다.
양파자루 → 양파 자루
띄어쓰기 오류입니다. 대치어를 참고하여 띄어 쓰도록 합니다.
정부情婦였다 → 정부 情婦였다
띄어쓰기 오류입니다. 대치어를 참고하여 띄어 쓰도록 합니다.
우리 모두는 → 우리는 모두
여기서 쓰인 '모두'는 부사이므로 조사와 결합하면 어색합니다. 앞에 나온 대명사 '우리'에 보조사 '는'을 씀이 적절합니다.
먼 바다에서 → 먼바다에서 ↔ 멀리 있는 바다에서
'먼'이 '멀다'의 관형사형일 때는 뒤에 오는 명사와 띄어 쓰지만, 일부 단어와 결합하여 의미가 굳어지면 한 단어로 씁니다. 이 예는 '먼'이 결합하여 한 단어로 의미가 굳어진 말이므로 붙여 씁니다.
얼이에 → 얼에
조사 오류입니다.
아마도 아프리카

이제니

코끼리 사자 기린 얼룩말 호랑이
멀리 있는 것들의 이름을 마음속으로 부를 때
나는 슬픈가 나는 위안이 필요한가
아마도 아프리카 아마도 아주 조금

호랑이, 그것은 나만의 것
따뜻하고 보드랍고 발톱이 없는 것

살고 있나요. 묻는다면 아마도 아프리카
아마도 나는 아주 조금 살고 있어요

내 머릿속은
반은 쑥색이고 반은 감색이다
쑥색과 감색의 접합점은 성홍열 같은 선홍색

열두 살 이후로 농담이 입에 배었다
옷에도 머리카락에도 손톱 끝에도
주황색 양파 자루 속엔 어제의 열매들
양파가 익어가는 속도로 너는 울었지

눈을 감아도 선홍색이 보이면
다시 코끼리 사자 기린 얼룩말 호랑이
너무나 멀리 있지만 아마도 이미 아프리카
나는 하룻밤 사이에도 많은 곳을 돌아다닌다

---

그 여자는 아이들의 정부 情婦였다. 노인들, 그리고 외로운 개들과 쥐의 연인이기도 했다. 그 여자가 골목을 지나갈 때면 우리는 모두 뒤를 따라가면서 입을 모아 짖었다. 우리는 그 여자를 사랑했다. 그 여자가 주름투성이 커다란 젖가슴을 가진 암소여서도 아니고 그 여자의 혓바닥이 사탕처럼 짙은 보라색이어서도 아니었다. 그 여자는 참으로 사랑스러웠으므로 우리는 모두 단 한 번이라도 좋으니 그 여자의 뺨을 때리고 얼굴에 못을 박아 그 여자가 우는 것을 보기를 소망했다. 하지만 그 여자는 우는 법을 몰랐고, 그 대신 자주 웃었다. 추워도 웃었고 아파도 웃었으며, 고통을 느끼거나 배가 고플 때도 웃는 것 같았다. 그리고 아마도 슬플 때도—그런데 그 여자가 과연 슬픔을 알았을까?—웃고 있을 것이다. 그 여자의 몸에서는 늘 코를 찌르는 비린내와 해초 냄새가 났다. 마치 차갑고 먼바다에서 막 올라온 나체의 인어처럼. 그 여자는 죄의 상징이었다. 우리는 비록 죄가 뭔지 구체적으로는 알 길이 없었지만, 적어도 그 여자를 향해 “미친년이 간다!” 하고 말해도 어른들에게서 별다른 제재를 받지 않는다는 것은 알고 있었다.
 
“얼에 대해서 말해봐.”
